INSERT INTO public.film_attributes (id,"name",description,created_at,updated_at,film_attribute_type_id) VALUES
	 (2,'Рецензия критика',NULL,'2021-03-10 20:26:35.234693','2021-03-10 20:26:35.234693',2),
	 (3,'Отзыв неизвестной киноакадемии',NULL,'2021-03-10 20:27:21.796589','2021-03-10 20:27:21.796589',2),
	 (4,'Премия Оскар',NULL,'2021-03-10 20:27:55.621086','2021-03-10 20:27:55.621086',3),
	 (5,'Премия Ника',NULL,'2021-03-10 20:27:55.621086','2021-03-10 20:27:55.621086',3),
	 (6,'Премия Канского Кинофестиваля',NULL,'2021-03-10 20:27:55.621086','2021-03-10 20:27:55.621086',3),
	 (7,'Мировая Премьера',NULL,'2021-03-10 20:28:59.247314','2021-03-10 20:28:59.247314',4),
	 (8,'Премьера в РФ',NULL,'2021-03-10 20:28:59.247314','2021-03-10 20:28:59.247314',4),
	 (9,'Старт продажи билетов',NULL,'2021-03-10 20:28:59.247314','2021-03-10 20:28:59.247314',5),
	 (10,'Старт показа рекламы на ТВ',NULL,'2021-03-10 20:28:59.247314','2021-03-10 20:28:59.247314',5),
	 (12,'Старт показа рекламы в соц.сетях',NULL,'2021-03-10 20:28:59.247314','2021-03-10 20:28:59.247314',5);
INSERT INTO public.film_attributes (id,"name",description,created_at,updated_at,film_attribute_type_id) VALUES
	 (13,'Размещение афишы в прессе',NULL,'2021-03-10 20:38:25.900787','2021-03-10 20:38:25.900787',5);